from config import *

start = 'Рады Вас приветствовать в магазине настольных игр'
about = 'Мы продаем лучшие игры вот уже более 200 лет, но вы нам не поверите, поэтому скажем, что 2 дня'

Mgame = f'Лучший вариант для начинающих, игра небольшого размера. Стоимость {priceM} руб.'
Lgame = f'Альтернатива для тех, кто не знает что выбрать. Стоимость {priceL} руб.'
XLgame = f'Лучший комплект, полный кайф. Стоимость {priceXL} руб.'
other = 'Хотите что-то другое? Обратитесь к Админу @MegaAdmin'
